/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "Esci";
"FBUSVC:LogInAs" = "Registrato come: %@";
"FBUSVC:LoggedIn" = "Registrato";
"FBUSVC:NotConnectedToFacebook" = "Non connesso a Facebook";
"FBUSVC:Connect" = "Connettiti";
"FBUSVC:LogIn" = "Registrazione...";